using System.Collections;
using System.Collections.Generic;
using UnityEngine;

public class eee11
{
    public static string[] t = new string[44]
        {
        "найти мишку",//0
        "отдать мишку",//1
        "вы почти пришли : отдать мишку",//2
        "",//3
        "найти книгу",//4
        "отдать книгу",//5
        "",//6
        "опыт за деревом",//7
        "",//8
        "",//9
        "ачивка вперёт к звёздам",//10
        "",//11
        "поговорить с папирусом унего дома",//12
        "",//13
        "",//14
        "",
        "",
            "",
        "",
        "",
        "",
            "",
        "",
        "",
        "",
            "",
        "",
        "",
        "",
            "",
        "",
        "",
        "",
            "",
        "",
        "",
        "",
            "",
        "",
        "",
        "",
            "",
        "",
        "",
        
        };

}
